alfred
arq
bartender
bettertouchtool
bittorrent-sync
caffeine
dropbox
evernote
google-drive
hazel
iterm2
macpaw-gemini
macvim
nvalt
scapple
scrivener
skitch
skype
superduper
transmission
